@extends('layout.app')

@section('title') SelfCare @endsection

@section('style')
<link rel="stylesheet" href="css/basket.css">
@endsection

@section('content')
<div class="col-lg-1"></div>
<div class="col-12 col-lg-10 main-content">
    <h1 class="title">
        Курси саморозвитку - це...?
    </h1>
    <p class="text">
        Якщо Ви вирішили знайти себе в одному з напрямків (йога, медитації, здорове харчування),
        або навіть у всіх разом, тоді запрошуємо на наші курси саморозвитку! Кожен курс триває два
        тижня протягом яких Ви будете жити в сучасному будинку в лісі недалеко від Києва та займатися у
        вибраному напрямкку під чуйним керівництвом наших професіоналів. Майже всі заняття будуть проходити
        в лісі - наодинці з природою та самим собою.
        За цей час Ви забудете про турботи бурхливого життя і зосередитеся на пошуку себе та насолодженні
        кожною хвилиною, проведеною в компанії однодумців.
    </p>
</div>
</div>

</div>
</header>
@endsection